Repository: QuangLinhIt/Plant
Catalog: Plant/Resources/Views/Home/Index.*.resx
Languages: vi

# big sale
source: BIG SALES
vi: ƯU ĐÃI LỚN

# choice plant
source: Plants are a perfect choice
vi: Cây trồng là một sự lựa chọn hoàn hảo

# customer say
source: What Our Customers Says ?
vi: Khách hàng nói gì về chúng tôi?

source: Discount
vi: Giảm giá

source: Discover Now
vi: Khám Phá Ngay

# featured products
source: Our Products
vi: Sản Phẩm Của Chúng Tôi

source: Free Delivery
vi: Giao hàng miễn phí

# Free shipping
source: Free delivery for all orders worth over 20$
vi: Miễn phí giao hàng cho tất cả các đơn có giá trị trên 500.000 đ

source: Friendly Services
vi: Dịch vụ thân thiện

# luckybamboo member
source: for Lucky Bamboo's loyal customers
vi: cho khách hàng thân thiết của Lucky BamBoo

source: Our Latest Posts
vi: Bài viết mới nhất

# Payment
source: Always keep customer payment information secure
vi: Luôn bảo mật thông tin thanh toán của khách hàng

source: POTTED PLANT
vi: CÂY CẢNH

# return goods
source: You can return the goods within 7 days after receiving the goods
vi: Quý khách có thể hoàn trả hàng trong vòng 7 ngày sau khi nhận hàng

source: Safe Payment
vi: Thanh toán an toàn

source: Today Deals
vi: Ưu đãi hôm nay

# top sale
source: TOP SALES
vi: SẢN PHẨM BÁN CHẠY

# welcome
source: Welcome to Lucky BamBoo - specializing in providing ornamental plants.
vi: Xin chào mừng quý khách đến với Lucky BamBoo - chuyên cung cấp các loại cây cảnh.
