Repository: QuangLinhIt/Plant
Catalog: Plant/Resources/Views/Home/Introduction.*.resx
Languages: vi

source: 100% Money Back Guarantee
vi: Đảm bảo hoàn tiền 100%

source: Creative Design
vi: Thiết kế sáng tạo

# doi ngu nhan vien
source: With a team of dedicated, enthusiastic, dynamic and creative staff combined with experienced artisans, we will bring customers the most satisfactory products, clearly understanding their aesthetic needs. and the function of the project.
vi: Với đội ngũ nhân viên tâm huyết, nhiệt tình, năng động, sáng tạo kết hợp cùng những nghệ nhân dày dặn kinh nghiệm, chúng tôi sẽ mang đến cho khách hàng những sản phẩm ưng ý nhất, rõ nét cả nhu cầu về thẩm mỹ và công năng của công trình.

source: Home
vi: Trang chủ

source: Introduction
vi: Giới Thiệu Chung

# ket luan1
source: Together with <u style="color:lawngreen">Lucky BamBoo</u> store, you will see that humans and nature are two unified entities that are always close and attractive, and that relationship always exists side by side in our living space. Architecture and Nature always complement each other, are closely linked and enhance each other. Each pot of ornamental flowers is always a close, beautiful and carefree friend. Please join us in our efforts to make your beloved home more attractive. It is our city's success to have a friendly environment. your strength.
vi: Cùng với cửa hàng <u style="color:lawngreen">Lucky BamBoo</u> các bạn sẽ thấy con người và tự nhiên là hai thể thống nhất luôn gần gũi cuốn hút và mối quan hệ đó luôn song hành hiện hữu trong không gian sống của chúng ta. Kiến trúc và Tự nhiên luôn bổ sung cho nhau, gắn bó hữu cơ mật thiết tôn tạo lẫn nhau. Mỗi chậu hoa cảnh luôn là những người bạn thân thiết kiều diễm vô tư, các bạn hãy cùng chúng tôi nỗ lực làm quyến rũ hơn nữa ngôi nhà thân yêu của mình, Thành phố của chúng ta có được môi trường thân thiện chính là công sức của các bạn.

# ket luan2
source: <u style="color:lawngreen">Lucky BamBoo</u> store always learns, explores and works hard for the betterment of life. We strive to create excellence, and openly share our abilities with the whole community to always hope for friendly things.
vi: Cửa hàng <u style="color:lawngreen">Lucky BamBoo</u> luôn học hỏi, tìm tòi và lao động miệt mài vì sự tốt đẹp của cuộc sống. Chúng tôi nỗ lực làm nên những tinh hoa, và cởi mở chia sẻ năng lực của mình với cả cộng đồng để luôn Hy vọng về những điều thân thiện.

source: Online Support 24/7
vi: Hỗ trợ trực tuyến 24/7

# sang tao
source: With the creativity of our leaders and professional engineers, we have created many products such as: flower varieties, flower pots, wooden tubs, frames, fountains, miniatures... with differences that few other businesses have been.
vi: Với sự sáng tạo của lãnh đạo và các kỹ sư chuyên nghiệp, chúng tôi đã tạo ra nhiều sản phẩm như: giống hoa, chậu hoa, bồn gỗ, khung giàn, đài phun nước, tiểu cảnh…khác biệt mà ít doanh nghiệp nào có được.

# text-1
source: Not only design consulting, but we also construct and produce and supply related products such as: flower varieties, ornamental rocks, rockery, iron art shelves, high-quality wooden pots, and composites. and types of nutrients, substrates, clean and sustainable growing soil...Producing and crafting dried ornamental plants from artistic driftwood, successfully producing unique aquatic plant products suitable for landscape decoration Modern garden. <u style="color:lawngreen">Lucky BamBoo</u> has become a strong business, fully functional.
vi: Không chỉ tư vấn thiết kế mà chúng tôi còn thi công và sản xuất cung cấp các sản phẩm liên quan như: các giống hoa cây cảnh, đá cảnh, non bộ, giá sắt nghệ thuật, các loại bồn chậu gỗ cao cấp, composite và các loại dinh dưỡng, giá thể, đất trồng cây sạch và bền vững…Sản xuất, chế tác cây cảnh khô từ gỗ lũa nghệ thuật, thành công trong sản xuất sản phẩm cây thủy sinh độc đáo phù hợp trong trang trí cảnh quan sân vườn hiện đại. <u style="color:lawngreen">Lucky BamBoo</u> đã và đang trở thành một doanh nghiệp vững mạnh, hoàn thiện đầy đủ các chức năng.

# text-design
source: Always stay at the forefront of trends and update all achievements in the world
vi: Luôn đi đầu trong xu hướng và cập nhật mọi thành tựu trên thế giới

# text-introduction
source: Our business has more than 25 years of experience operating in the field of landscape and flower and ornamental plant production. Creation and construction of many key projects. Furthermore, we also research, collect and breed many unique varieties of ornamental flowers and plants. Therefore, we always confidently assert ourselves as one of the leading units in this field in Vietnam. This is a point Bright in the choice and trust of many domestic partners and Vietnamese Landscape Garden Art experts.
vi: Doanh nghiệp chúng tôi có hơn 25 năm kinh nghiệm hoạt động trong lĩnh vực cảnh quan và sản xuất hoa cây cảnh. Sáng tác và thi công nhiều công trình trọng điểm. Hơn nữa còn nghiên cứu, sưu tầm và lai tạo ra nhiều giống hoa cây cảnh độc đáo.Chính vì vậy, chúng tôi luôn tự tin khẳng định mình là một trong những đơn vị hàng đầu trong lĩnh vực này ở Việt Nam.Là điểm sáng trong sự lựa chọn và tin tưởng của nhiều đối tác trong nước và giới chuyên môn Nghệ thuật vườn cảnh Việt Nam.

# text-money-back-guarantee
source: Applicable to orders after 7 days from receipt
vi: Áp dụng cho các đơn hàng sau 7 ngày kể từ thời gian nhận

# text-online-support
source: Always support customers with order-related issues
vi: Luôn hỗ trợ khách hàng với các vấn đề liên quan tới đơn hàng

# tu van
source: Using existing experience, combined with youth and enthusiasm, our business always provides the most practical consulting solutions for customers. Answer all questions from flower varieties, ornamental plants, soil, plant diseases... to ecological landscape art.
vi: Sử dụng kinh nghiệm sẵn có, kết hợp cùng sức trẻ, sự nhiệt huyết, doanh nghiệp của chúng tôi luôn đưa đến các giải pháp tư vấn thiết thực nhất cho khách hàng. Giải đáp mọi thắc mắc từ giống hoa, cây cảnh, đất trồng, bệnh cây…cho đến nghệ thuật cảnh quan sinh thái.
